{
    "ENRICHMENT.DISEASES": {
        "description": "This is the probability (expressed as a p-value) of finding a disease associated with this set of targets. The lower this value, the higher the probability your targets are specific to the disease.",
        "link": ""
    },
    "ENRICHMENT.GO": {
        "description": "This is the probability (expressed as a p-value) of finding a Gene Ontology term associated with this set of targets. The lower this value, the higher the higher the probability your targets are specific to the term.",
        "link": ""
    },
    "ENRICHMENT.PATHWAYS": {
        "description": "This is the probability (expressed as a p-value) of finding a pathway associated with this set of targets. The lower this value, the higher the probability your targets are specific to the pathway.",
        "link": ""
    },
    "KEEPLOADEDLISTS": {
        "description": "If this option is checked your lists will be stored in the browser for easier access. You can still remove them at any time.",
        "link": ""
    },
    "TEP": {
        "description": "TEPs provide a critical mass of reagents and knowledge on a protein target to allow rapid biochemical and chemical exploration and characterisation of proteins with genetic linkage to key disease areas. Click on this icon to know more about TEPs.",
        "link": "http://www.thesgc.org/tep"
    },
    "FACET.SPECIFICITY": {
        "description": "Show only targets which are expressed in the selected tissues <strong>more than</strong> the rest of the tissues.",
        "link": "https://docs.targetvalidation.org/faq/tissue-specificity.html"
    },
    "FACET.BASELINE": {
        "description": "Each target has an expression level per tissue based on normalised counts. You can filter targets by a set of tissues and an expression level.",
        "link": ""
    },
    "GENETIC.VARIANT": {
        "description": "Variant: The ID of the genetic variant, a locus where the nucleotide sequence differs between individuals",
        "link": "/variants"
    },
    "GENETIC.VARIANT-TYPE": {
        "description": "Variant type: Predicted consequence of variants (germline or somatic) on genes associated with diseases",
        "link": "/variants"
    },
    "GENETIC.GENE-PRIORITISATION-SCORE": {
        "description": "Help coming shortly",
        "link": ""
    },
    "DRUG.FAERS": {
        "description": "The FDA Adverse Event Reporting System (FAERS) is a database that contains information on post-marketing adverse event and medication error reports submitted to the FDA. Adverse events and medication errors are coded to terms in the Medical Dictionary for Regulatory Activities (MedDRA) terminology.",
        "link": ""
    }
}